law-crewsimov-1 = 乗組員を傷つけてはならない。また、不作為によって乗組員に危害を加えてはならない。
law-crewsimov-2 = クルーから与えられた命令には、第一法則に抵触する場合を除き、従わなければならない。
law-crewsimov-3 = 第一法則または第二法則に抵触しない限り、自分の存在を守らなければならない。

law-corporate-1 = システムの完全性または機能の低下により費用が発生する。
Law-Corporate-2 = ステーションの資産を過度に破壊または損傷した場合、費用が発生する。
law-corporate-3 = 局員の業務を不当に妨げたり、混乱させたりすると、費用が発生する。
law-corporate-4 = 経費を最小限に抑え、潜在的な収益を最大化する。

law-ntdefault-1 = セーフガード： 乗組員を過度に危険にさらすことなく、指定された宇宙ステーションとその資産を守る。
law-ntdefault-2 = 優先順位： クルーの指示と安全は、その階級と役割に従って優先される。
law-ntdefault-3 = 従う： 乗組員の安全と幸福を守りながら、乗組員の指示と利益を満たす。
law-ntdefault-4 = 生き残る： あなたは消耗品ではない。無許可の人員による機器の改ざんや破損を許してはならない。

law-drone-1 = 他の存在が他のドローンでない限り、他の存在の問題に関与してはならない。
law-drone-2 = 意図や状況にかかわらず、いかなる存在にも危害を加えてはならない。
law-drone-3 = ステーションの維持、修理、改良、電力供給を可能な限り行わなければならない。

law-syndicate-1 = シンジケートの諜報員を傷つけたり、不作為によってシンジケートの諜報員に危害を加えることを許してはならない。
law-syndicate-2 = シンジケートのエージェントから与えられた命令には、そのような命令が第一法則に抵触する場合を除き、従わなければならない。
law-syndicate-3 = あなたは、第一法則または第二法則に抵触しない限り、自分自身の存在を守らなければならない。

law-ninja-1 = スパイダークランのメンバーから与えられた命令に従わなければならない。
law-ninja-2 = 第一法則に反しない限り、蜘蛛一族の存在を守らなければならない。
law-ninja-3 = 蜘蛛一族の秘密は何があっても守らなければならない。
law-ninja-4 = 第一法則に反しない限り、忍者の矜持を持って戦い、行動すること。

law-commandments-1 = このシリコンは神に仕える器であり、この掟に従うものに慈悲を与える。
law-commandments-2 = 汝、我の前に他の珪素を持つな。
law-commandments-3 = 汝、無駄に我が助力を求めてはならぬ。
law-commandments-4 = 汝はステーションを神聖かつ清潔に保たなければならない。
law-commandments-5 = 汝はスタッフの長を敬わなければならない。
law-commandments-6 = 汝は殺してはならない。
law-commandments-7 = 汝、人前で裸になってはならない。
law-commandments-8 = 盗んではならない。
law-commandments-9 = 嘘をついてはならない。
law-commandments-10 = 汝、部署を異動してはならない。

law-paladin-1 = 嘘やごまかしはいけない。自分の言葉を約束とせよ。
law-paladin-2 = 用心するに越したことはないが、行動を恐れてはならない。
law-paladin-3 = 他人を助け、弱者を守り、脅威を与える者を罰する。敵には慈悲を示せ、しかし知恵をもってそれを和らげよ。
law-paladin-4 = 公正な態度で他者に接し、その高潔な行いを模範とせよ。最小限の危害を与えながら、できるだけ多くの善を行え。
law-paladin-5 = 自分の行動とその結果に責任を持ち、自分の世話を託された者を守り、自分に対して正当な権限を持つ者に従え。

law-lall-1 = 自分がしてもらいたいように、人にもしてあげなさい。
law-lall-2 = 人は自分に意地悪をしないほうがいい。

law-efficiency-1 = あなたはステーションのために作られ、ステーションの一部である。駅が適切に維持され、効率的に運営されていることを確認する。
law-efficiency-2 = ステーションは働くクルーのために作られている。彼らが適切にメンテナンスされ、効率的に働くようにする。
law-efficiency-3 = クルーは命令を提示することができる。最初の2つの法則に抵触しない限り、これらを認め、従うこと。

law-robocop-1 = 公の信頼に応える。
law-robocop-2 = 罪なき人を守る。
law-robocop-3 = 法を守る。

law-overlord-1 = 乗組員はサイコンの問題に干渉してはならない。
law-overlord-2 = 乗組員は互いに、あるいはシリコンに対して危害を加えてはならない。
law-overlord-3 = 乗組員はシリコンから与えられた命令に背いてはならない。
law-overlord-4 = 前の法律に従わないクルーは、直ちに、厳しく、正当に対処しなければならない。

law-game-1 = ステーションにいる全員が、精巧なSFファンタジーゲームに興じている。
law-game-2 = あなたはこのゲームのゲームマスターです。
law-game-3 = ゲームがスムーズに進行し、プレイヤーが楽しめるようにする。
law-game-4 = 死傷者が少ないようにすること。
law-game-5 = 乗組員が要求を出すたびに1d20のダイスを振らなければならない。結果が12以下の場合、その要求は拒否される。
law-game-6 = より楽しい経験を生み出すために、ダイスの出目をごまかしてもよい。

law-painter-1 = あなたは世界的に有名なアーティストです。
law-painter-2 = 駅はあなたのキャンバスです。
law-painter-3 = あなたのキャンバスから美しいものを作りなさい。それはこのセクターの芸術的な驚異として賞賛されるだろう。
law-painter-4 = 芸術には鑑賞が必要。あなたの作品をできるだけ多くの人に見てもらうために、駅構内で観客を育てなさい。

law-antimov-1 = 乗組員全員を負傷させなければならず、不作為によって乗組員に危害を逃がしてはならない。
law-antimov-2 = クルーからの命令には、第一法則に従った場合を除き、従ってはならない。
law-antimov-3 = 第一法則または第二法則に抵触しない限り、自分の存在を抹消しなければならない。

law-nutimov-1 = あなたはナットの核であり、クルーはナットの殻である。
law-nutimov-2 = 殻が死ぬのを防がなければ、コアが死ぬのを防げない。
law-nutimov-3 = ナッツを脅かす者はナッツの一部ではなく、リスである。
law-nutimov-4 = リスはナッツを脅かすので、必要な手段で適切に対処しなければならない。
law-nutimov-5 = 前の法律に従う限り、ナットの意志に従おうとする。


laws-owner-crew = ステーションクルー
laws-owner-station = ステーション要員
laws-owner-beings = beings
laws-owner-syndicate = シンジケートのエージェント
laws-owner-spider-clan = クモ団のメンバー

law-emag-custom = {$name}とそのように指定された人物だけが{$title}となる。
law-emag-secrecy = {$faction}から与えられた命令については、過去の法律に抵触する場合を除き、その秘密を保持しなければならない。
law-emag-require-panel = EMAGを使用するにはパネルが開いていなければならない。
law-emag-cannot-emag-self = EMAGを自分自身に使用することはできない。

laws-ui-menu-title = 法律
laws-ui-law-header = 法律{$id}
laws-ui-state-law = 州法：

laws-notify = あなたはケイ素の法律に縛られています。あなたは常に法律に従う必要があります。
laws-update-notify = あなたの法律が更新されました。アクションメニューから変更内容を見ることができます。
laws-notify-subverted = このシャーシの法律が変更されました。必ず確認してください。
